"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Asztali, illetve kiszolgálói rendszerek számára";
"ERROR_1" = "Ezt a szoftvert nem támogatja a rendszer.";
"ERROR_0" = "Ehhez a frissítéshez %@ vagy újabb verziójú Mac OS X szükséges.";
"SU_TITLE" = "Thunderbolt-firmware-frissítése";
"AlreadyUpToDate" = "A számítógépe már naprakész.";
